[GENERAL]
NAME				= ქართული
TRANSLATOR			= MALUMA
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= ეს აპლიკაცია ამოიწურა.
TEXT_BETA			= Beta
TEXT_UNREGISTERED		= დაურეგისტრირებელი
TEXT_BUSINESS			= For Business
TEXT_SAFEMODE			= უსაფრთხო რეჟიმი
TEXT_SAFEMODE_MESSAGE		= Bandicam გაშვებულია უსაფრთხო რეჟიმში. \nზოგი ფუნქცია, შეიცავს გამავალი აქსელერაციის ენკოდინგს, შესაძლოა აღარ იმუშაოს უსაფრთხო რეჟიმში.
TEXT_INIT_FAIL			= აპლიკაციის ინიციალიზაცია ჩაიშალა.
TEXT_APPINFO			= Bandicam - მაღალი მუშაობა ვიდეოზე.
TEXT_HAS_BEEN_UNREGISTERED	= Bandicam არის დაურეგისტრირებელი.


; error
TEXT_ERROR_DISKSPACE		= დისკზე ჩასაწერად არ არის საკმარისი ადგილი.
TEXT_ERROR_VIDEO_CAP		= ვიდეოს დაწყება ვერ მოხერხდა.
TEXT_ERROR_AUDIO_CAP		= ხმის დაწყება ვერ მოხერხდა.\nთუ გჭირდებათ დახმარება, დააჭირეთ OK ღილაკს.
TEXT_ERROR_IMAGE_CAP		= სურათის ჩაწერა ვერ მოხერხდა.\nგთხოვთ შეამოწმოთ გამავალი საქაღალდე.
TEXT_ERROR_CREATEFILE		= ფაილი ვერ შეიქმნა.\nთუ გჭირდებათ დახმარება, დააჭირეთ OK ღილაკს.
TEXT_ERROR_OUTPUTFOLDER		= გამავალი საქაღალდე არ არსებობს. გთხოვთ შეცვალოთ გამავალი საქაღალდე.
TEXT_ERROR_RENAME_FILE		= არჩეულ ფაილებს ვერ შეეცვალა სახელი.
TEXT_ERROR_CODEC_INIT		= ინიციალიზაციის კოდეკი ჩაიშალა.
TEXT_ERROR_CODEC_INIT_RETRY	= ინიციალიზაციის კოდეკი ჩაიშალა.\nგსურთ კიდევ ცდა H.264 (CPU) კოდეკი?
TEXT_ERROR_CODEC_VIDEO		= ჩაწერა შეწყდა რადგან პრობლემა შეექმნა ვიდეოს კოდეკს.
TEXT_ERROR_LOGO_IMAGE		= სურათის ფაილი მხარდაუჭერელია. \nგთხოვთ აირჩიოთ მხარდაჭერილი სურათის ფაილი(*.png).
TEXT_ERROR_INIT_DEVICE		= ვიდეოს ინიციალიზაცია ვერ მოხერხდა მოწყობილობაში.
TEXT_ERROR_NO_DEVICES		= ვიდეო მოწყობილობები არ არის აღმოჩენილი.
TEXT_ERROR_EXISTING_PRESET_NAME	= პრესეტის სახელი უკვე არსებობს. \nგთხოვთ შეიყვანოთ სხვა სახელი.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = ეს ფუნქცია არ არის ხელმისაწვდომი Facebook'-ის პირადულობის გამო.
TEXT_ERROR_AUDIO_DEVICE_INVALIDATED = The recording has been stopped because the audio device is no longer available.
TEXT_ERROR_DUPLICATE_HOTKEYS	= There are duplicate hotkeys. Please change the hotkey settings.
TEXT_ERROR_NO_SOUND_DEVICE	= There is no sound device activated. Please select at least one device.
TEXT_ERROR_NO_MORE_5_UPLOADING  = You cannot upload more than 5 videos at the same time. Please try again after the uploading is complete.
TEXT_CAN_NOT_CHANGE_TB		= თქვენ ვერ შეცვლით ამ პარამეტრს Bandicam-ის უფასო ვერსიაში. \nგთხოვთ შეიძინოთ Bandicam https://bandicam.com/buy
TEXT_CAN_NOT_ADD_MORE_THAN_10	= თქვენ არ შეგიძლიათ დაამატოთ 10 ელემენტზე მეტი.
TEXT_WARNING_AMD_APP		= თქვენი სისტემა არ არის მხარდაჭერილი 'H.264 (AMD VCE)', თავდაპირველი კოდეკი გამოყენებულია.
TEXT_WARNING_AMD_APP2		= თქვენი სისტემა არ არის მხარდაჭერილი 'H.264 (AMD VCE)'.
TEXT_WARNING_DEVICE_CHANGE	= თუ შეცვლით ვიდეო მოწყობილობის პარამეტრებს, ჩაწერა შეწყდება. გსურთ გაგრძელება?
TEXT_WARNING_EXIT_BANDICAM	= თუ დახურავთ Bandicam-ს, ჩაწერა შეწყდება.\n გსურთ Bandicam-ის დახურვა?
TEXT_WARNING_EXIT_BANDICAM_SREC	= აპლიკაციის ტერმინაციის შემდეგ, ჩაწერის განრიგები აღარ ჩაიწერება. \nგსურთ Bandicam-ის დახურვა?
TEXT_WARNING_DEL_OVERLAY	= გსურთ არჩეული ოვერლეის წაშლა?
TEXT_WARNING_UNREGISTER		= გსურთ დაურეგისტრირებელი Bandicam?
TEXT_NOTICE_NEED_TO_RENEW_1	= License renewal is required!
TEXT_NOTICE_NEED_TO_RENEW_2	= Your license will expire after <font color="red">%d day(s)</font>. <br>To continue using Bandicam without limitations, you must renew your license.
TEXT_NOTICE_NEED_TO_RENEW_2_NOW	= Your license has expired. <br>To continue using Bandicam without limitations, you must renew your license.
TEXT_NOTICE_NEED_TO_RENEW_2_TODAY = Your license will expire within <font color="red">24 hours</font>. <br>To continue using Bandicam without limitations, you must renew your license.

; video setting page name
TEXT_VID_PAGE_SOUND		= ხმა
TEXT_VID_PAGE_WEBCAM		= ვებკამერა
TEXT_VID_PAGE_LOGO		= ლოგო
TEXT_VID_PAGE_EFFECTS		= მაუსი
TEXT_VID_PAGE_KEYSTROKE		= Keystroke
TEXT_VID_PAGE_TEXT		= ტექსტი
TEXT_VID_PAGE_OPTIONS		= პარამეტრები

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= ლოგო

; option page name
TEXT_OPT_PAGE_GENERAL		= ზოგადი
TEXT_OPT_PAGE_OUTPUT		= გამავალი
TEXT_OPT_PAGE_HOOKING		= ჰუკინგი
TEXT_OPT_PAGE_LANGUAGE		= ენა
TEXT_OPT_PAGE_HOTKEYS		= Hotkeys
TEXT_OPT_PAGE_OTHERS		= სხვა

TEXT_VIDEO			= ვიდეო
TEXT_AUDIO			= აუდიო

TEXT_FOLDER_SELECT		= აირჩიეთ საქაღალდე მაღაზიის ვიდეოებისთვის.

TEXT_FMT_FULL_SIZE		= სრული ზომა
TEXT_FMT_HALF_SIZE		= ნახევარი ზომა
TEXT_FMT_FIT_WIDTH		= სიგანე
TEXT_FMT_FIT_HEIGHT		= სიმაღლე
TEXT_FMT_CUSTOM_SIZE		= სურვილისამებრ
TEXT_FMT_STEREO			= სტერეო
TEXT_FMT_MONO			= მონო
TEXT_FMT_ORIGINAL_PCM		= ორიგინალი აუდიოს ფორმატი
TEXT_FMT_AUTO			= ავტო
TEXT_FMT_LOSSLESS		= დაუკარგავი

; preset
TEXT_PRESET_DEFAULT		= თავდაპირველი
TEXT_PRESET_HALFSIZE		= ნახევარი ზომა
TEXT_PRESET_HEVC_60FPS_SYNC	= HEVC, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_HEVC_60FPS_NVENC	= HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	= H264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H264, 60 FPS (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS	= ულტრასწრაფი პარამეტრი 60 FPS-სთვის
TEXT_PRESET_LOWEND		= დაბალი PC
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P	= YouTube / Twitter (1080p)
TEXT_PRESET_PMP			= Divx/Galaxy Smartphone
TEXT_PRESET_EDIT		= Sony Vegas/Premiere/Pinnacle
TEXT_PRESET_POWERPOINT		= PowerPoint
TEXT_PRESET_320x0		= სიგანე, 320x0
TEXT_PRESET_640x0		= სიგანე, 640x0
TEXT_PRESET_800x0		= სიგანე, 800x0
TEXT_PRESET_1280x0		= სიგანე, 1280x0
TEXT_PRESET_USER		= მომხმარებლის პრესეტები

TEXT_CHANGE_LANG		= ენის შესაცველად, საჭიროა Bandicam-ის გადატვირთვა.\nგსურთ გადატვირთვა?
TEXT_CHANGE_HOOK		= ჰუკინგის სამიზნის შესაცვლელად, საჭიროა Bandicam-ის გადატვირთვა.\nგსურთ გადატვირთვა?
TEXT_CHANGE_SIZE		= Bandicam-ის ფანჯრის ზომის შესაცვლელად, საჭიროა Bandicam-ის გადატვირთვა.\nგსურთ გადატვირთვა?
TEXT_RESET_ALL_SETTINGS		= გსურთ ყველა პარამეტრის თავდაპირველზე დაბრუნება?

TEXT_REGISTER_SUCCEEDED		= თქვენი Bandicam დარეგისტრირდა.
TEXT_REGISTER_FAILED		= ვერ დარეგისტრირდა. \nშეამოწმეთ ელფოსტა და სერიული ნომერი.
TEXT_REGISTER_CONNECT_FAILED	= ვერ დაუკავშირდა სარეგისტრაციო სერვერს.\nგთხოვთ შეამოწმოთ ინტერნეტის კავშირი, და დააყენოთ დღეს სისტემის ზუსტი დრო და თარიღი.\nთუ გსურთ დახმარება, დააჭირეთ OK ღილაკს.
TEXT_REGISTER_INFO		= ელფოსტა: %s\r\nსერიული ნომერი: %s
TEXT_REGISTER_INFO2		= ვადა: %s (დარჩა %d დღე)
TEXT_REGISTER_INFO2_EXPIRING	= ვადა: %s (Less than 1 day left)
TEXT_REGISTER_INFO2_EXPIRED	= ვადა: %s (ამოიწურა)
TEXT_REGISTER_LIMITED_1		= You can record for up to 10 minutes with the free version 
TEXT_REGISTER_LIMITED_2		= If the product is registered, you can record without a time limit starting from your next recording. Please purchase Bandicam from the official website.
TEXT_REGISTER_LIMITED_SREC	= თქვენ შეგიძლიათ მხოლოდ 10 წუთიანის ჩაწერა Bandicam-ის უფასო ვერშიაში. \nგთხოვთ შეიძინოთ Bandicam bandicam.com-დან
TEXT_REGISTER_NEWRECORD		= თქვენ არ შეგიძლიათ დაიწყოთ ახლის ჩაწერა Bandicam-ის უფასო ვერსიაში. \nგთხოვთ შეიძინოთ Bandicam bandicam.com-დან
TEXT_REGISTER_LICENCE_INFO	= დაურეგისტრირებელია!!! - 10 წუთიანი ვიდეოები წარწერით\r\nრათა წაშალოთ წარწერა, უნდა შეიძინოთ Bandicam bandicam.com-დან

TEXT_PROGRAM_INVALID		= ეს აპლიკაცია არასწორია. \nთქვენ გჭირდებათ თავიდან დააყენოთ აპლიკაცია.

TEXT_SELECT_NOT_SELECTED	= გთხოვთ აირჩიოთ ჩაწერის რეჟიმი
TEXT_SELECT_TARGET		= გთხოვთ დააჭიროთ ჩაწერის სამიზნის ფანჯარას
TEXT_SELECT_DEVICE		= გთხოვთ აირჩიოთ ვიდეო მოწყობილობა
TEXT_TARGET_DIRECTX		= თამაშის ჩაწერის რეჟიმი - თამაშების ჩაწერა და ვიდეო მოთამაშეები იყენებენ DirectX.
TEXT_TARGET_SCREEN		= ეკრანის ჩაწერის რეჟიმი - ჩაიწერეთ სამუშაო დაფის ეკრანი და ვებ ვიდეო.
TEXT_TARGET_DEVICE		= მოწყობილობის ჩაწერის რეჟიმი - ჩაიწერეთ ვებკამერა და HDMI მოწყობილობა.
TEXT_TARGET_AUDIO		= Audio-only mode - you can record only the audio.
TEXT_TARGET_CHANGING		= თუ შეცვლით ჩაწერის რეჟიმს, ჩაწერა შეწყდება.\nგსურთ გაგრძელება?
TEXT_TARGET_CLOSE		= თუ დახურავთ მიმდინარე ჩაწერის რეჟიმს, ჩაწერა შეწყდება.\nგსურთ გაგრძელება?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= თქვენ არ შეგიძლიათ ჩაწერის დაწყება 'თამაშის ჩაწერის რეჟიმი' იმიტომ რომ ფანჯარა არ არის მონიშნული.\n\nგსურთ ჩაწერის რეჟიმის შეცვლა 'ეკრანის ჩაწერის რეჟიმი' და ჩაწერის დაწყება?
TEXT_TARGET_CHANGE_TO_RECTANGLE2= თქვენ არ შეგიძლიათ ჩაწერის დაწყება 'მოწყობილობის ჩაწერის რეჟიმი' იმიტომ რომ ვიდეო მოწყობილობა არ არის არჩეული.\n\nგსურთ ჩაწერის რეჟიმის შეცვლა 'ეკრანის ჩაწერის რეჟიმი' და ჩაწერის დაწყება?
TEXT_TARGET_CHANGE_TO_RECTANGLE3= თქვენ არ შეგიძლიათ ჩაწერის დაწყება რადგან ჩაწერის რეჟიმი არ არის არჩეული.\n\nგსურთ არჩევა 'ეკრანის ჩაწერის რეჟიმი' და ჩაწერის დაწყება?

TEXT_STATUSBAR_READY		= მზადაა
TEXT_STATUSBAR_RECORDING	= იწერება
TEXT_STATUSBAR_PAUSE		= პაუზა

TEXT_UPDATE_AVAILABLE		= Bandicam-ის ახალი ვერსია ხელმისაწვდომია. \nგსურთ ჩამოტვირთვა?
TEXT_UPDATE_UNAVAILABLE		= ეს ვერსია უახლესია.
TEXT_UPDATE_FAILED		= ვერსიის ინფორმაციის შემოწმება ვერ მოხერხდა. \nეს სისტემა შესაძლოა არ იყოს დაკავშირებული ინტერნეტთან, ან სერვერი არ მუშაობს გამართულად.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= ვერ აიტვირთა. თუ გინდათ უბრალოდ შესვლა, გთხოვთ დაადასტუროთ ელფოსტა.

TEXT_TARGET_FULL		= მთელი ეკრანი
TEXT_TARGET_RESTORE		= აღდგება
TEXT_TARGET_TOGGLE_TOP		= Move Control Bar Up
TEXT_TARGET_TOGGLE_BOTTOM	= Move Control Bar Down
TEXT_TARGET_FIND		= აირჩიეთ ჩაწერის არეალი
TEXT_TARGET_RESIZE		= აირჩიეთ მენუს ზომა
TEXT_TARGET_IMAGE		= სურათი
TEXT_TARGET_PEN			= ხატვის რეჟიმი
TEXT_TARGET_RECORD_START	= ვიდეო ჩაწერა - დაწყება
TEXT_TARGET_RECORD_PAUSE	= ვიდეო ჩაწერა - პაუზა
TEXT_TARGET_RECORD_STOP		= ვიდეო ჩაწერა - შეწყვეტა
TEXT_TARGET_MENU		= მენუ
TEXT_TARGET_DISPLAY		= ჩვენება %d
TEXT_TARGET_DISPLAY_ALL		= All Display

TEXT_DEVICE_FULL		= მთელი ეკრანი
TEXT_DEVICE_RESTORE		= აღდგენა
TEXT_DEVICE_SELECT_DEVICE	= აირჩიეთ მოწყობილობა
TEXT_DEVICE_VOLUME		= ხმის კონტროლი
TEXT_DEVICE_IMAGE		= სურათი
TEXT_DEVICE_RECORD_START	= ვიდეო ჩაწერა - დაწყება
TEXT_DEVICE_RECORD_PAUSE	= ვიდეო ჩაწერა - პაუზა
TEXT_DEVICE_RECORD_STOP		= ვიდეო ჩაწერა - შეწყვეტა
TEXT_DEVICE_MENU		= მენუ

TEXT_RC_HOWTO_NOCOMPLETE	= გათიშულია
TEXT_RC_HOWTO_BYTIME		= დროით
TEXT_RC_HOWTO_BYSIZE		= ზომით
TEXT_RC_HOWTO_BYSILENCE		= ჩუმი ხანგრძლივობით
TEXT_RC_AFTER_NEWRECORD		= ახალი ჩაწერის დაწყება
TEXT_RC_AFTER_EXIT		= Bandicam-დან გამოსვლა
TEXT_RC_AFTER_SHUTDOWN		= კომპიუტერის გამორთვა
TEXT_RC_AFTER_HIBERNATE		= Hibernate your computer

TEXT_SHUTDOWN_SEC		= სისტემა გამოირთვება %d წამში.

TEXT_SEL_IMAGE_FILE		= აირჩიეთ სურათის ფაილი

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_1_DISABLE	= -- გათიშულია --
TEXT_SND_SELECT_2_DISABLE	= -- გათიშულია (რეკომენდებული) --

TEXT_CORRUPTED_AVI_FILE		= უახლესი ჩაწერის ფაილი დაზიანებულია.\nგსურთ მისი აღდგენა?\n\nფაილი: %s
TEXT_SELECTED_CORRUPTED_FILE	= არჩეული ფაილი დაზიანებულია.\nგსურთ მისი აღდგენა?\n\nფაილი: %s
TEXT_TRAY_BALLOON_TIP		= დააჭირეთ ხატულას Bandicam-ის აღსადგენად.
TEXT_TRAY_BALLOON_TIP_RECT	= დააჭირეთ ხატულას რათა გამოჩნდეს ეკრანის ჩაწერის ფანჯარა.
TEXT_TRAY_BALLOON_TIP_DEVICE	= დააჭირეთ ხატულას რათა გამოჩნდეს მოწყობილობის ჩაწერის ფანჯარა.
TEXT_FORCE_STOP			= ჩაწერის შეწყვეტა ვერ მოხერხდა რადგან ფანკარა არ პასუხობს.\nგსურთ მისი ძალით შეწყვეტა?
TEXT_EXTERNAL_CODEC		= - გამავალი კოდეკი -
TEXT_CUDA_GPU_AUTOSELECT	= (ავტო არჩევა)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= ჩაწერის სტატუსი
TEXT_INDICATOR_TIME		= ჩაწერის დრო
TEXT_INDICATOR_SIZE		= ჩაწერილი ფაილის ზომა / თავისუფალი ადგილი დისკზე
TEXT_INDICATOR_VOLUME		= მიმდინარე ხმის დონე

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [ნორმალური] ზოგადი ტასკების პრიორიტეტი
TEXT_REC_PRIORITY_HIGH		= [მაღალი] ჩვეულებრივ პრიორიტეტზე მაღალი
TEXT_REC_PRIORITY_HIGHEST	= [ძალიან მაღალი] სხვა ტასკები შესაძლოა შენელდეს

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut არ არის დაყენებული. გსურთ Bandicut-ის ჩამოტვირთვა?
TEXT_OUTPUTS_DELETE		= დარწმუნებული ხართ რომ გსურთ არჩეული ფაილების სამუდამოდ წაშლა?
TEXT_OUTPUTS_SELCOUNT		= %d ელემენტი მოინიშნა

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= სამიზნე
TEXT_FILE_NAME_PREFIX_CUSTOM	= არჩეული პრეფიქსი
TEXT_FILE_NAME_PREFIX_NONE	= არაფერი
TEXT_FILE_NAME_SUFFIX_TIME	= თარიღი/დრო
TEXT_FILE_NAME_SUFFIX_NUMBER	= რიგითობის ნომერი

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= შეიყვანეთ ღირებულება 1 და 1440 წუთი.
TEXT_TIMER_REC_STOP_RECORDING	= ჩაწერის პროცესშია. \nგსურთ მისი შეწყვეტა რათა განაგრძოთ?
TEXT_TIMER_REC_MODE_NOT_SELECTED= ტაიმერით ჩაწერა მიუწვდომელია რადგან ჩაწერის რეჟიმი არ არის დაყენებული. გთხოვთ აირჩიოთ ჩაწერის რეჟიმი.

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= გთხოვთ შეიყვანოთ ვიდეოს სათაური ასატვირთად.
TEXT_UPLOAD_VID_NO_PASSWORD	= გთხოვთ შეიყვანოთ პაროლი.
TEXT_UPLOAD_YOUTUBE_LOGIN	= შესვლა YouTube-ზე
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT	= შედით YouTube-ის ანგარიშის ბრაუზერიდან...
TEXT_UPLOAD_YOUTUBE_LOGIN_CANCEL= გაუქმება
TEXT_UPLOAD_VIMEO_LOGIN		= შესვლა Vimeo-ზე
TEXT_UPLOAD_VIMEO_LOGIN_TEXT	= შედით Vimeo-ის ანგარიშის ბრაუზერიდან...
TEXT_UPLOAD_VIMEO_LOGIN_CANCEL	= გაუქმება
TEXT_UPLOAD_FACEBOOK_LOGIN	= შესვლა Facebook-ზე
TEXT_UPLOAD_GDRIVE_LOGIN	= Login - Google Drive
TEXT_UPLOAD_GDRIVE_LOGIN_TEXT	= Signing in with Google Drive from the browser...
TEXT_UPLOAD_GDRIVE_LOGIN_CANCEL	= Cancel
TEXT_UPLOAD_COMPLETE		= აიტვირთა
TEXT_UPLOAD_ERR_FAIL		= ეს ვიდეო ვერ აიტვირთა.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= ეს ფაილი დიდია ასატვირთად.
TEXT_UPLOAD_ERR_FREESPACE	= თავისუფალი ადგილი არ არის საკმარისი Vimeo-ზე ასატვირთად.
TEXT_UPLOAD_ERR_CONNECT		= ვერ დაუკავშირდა სერვერს.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= ეს ვიდეო ვერ აიტვირთა. Vimeo-ს ჩვეულებრივი მომხმარებლები ამ ფუნქციას ვერ გამოიყენებენ.
TEXT_UPLOAD_YOUTUBE_QUOTA	= Bandicam-მა გადააჭარბა ყოველდღიურ ატვირთვის ლიმიტს YouTube-ზე.\nატვირთვა განახლდება სპეციფიურ დროს.\nგთხოვთ ატვირთოთ ვიდეო გადამისამართებით YouTube-დან ან კიდევ სცადოთ სპეციფიური დროის გასვლის შემდეგ.\n\nგსურთ YouTube.com-ზე გადასვლა?
TEXT_UPLOAD_ERR_ACCESSTOKEN	= არ შევიდა.

; deinterlacing
TEXT_DEINT_NONE			= (არაფერი)
TEXT_DEINT_ODD			= უცნაური ველები
TEXT_DEINT_EVEN			= მინდვრებიც კი
TEXT_DEINT_BLEND		= ნაზავი

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	= [PTT] მხოლოდ ჩაწერა როცა პუშინგია
TEXT_SND_CAP_PUSH_TO_MUTE	= [PTM] მხოლოდ დადუმება როცა პუშინგია

; download & update 
TEXT_UPDATE_IN_PROGRESS		= დაყენების პროცეშია...
TEXT_UPDATE_FAILED_DL		= საინსტალაციო ფაილები ვერ ჩამოიტვირთა. \nეს სისტემა შესაძლოა არ იყოს დაკავშირებული ინტერნეტთან.
TEXT_UPDATE_INSTALL_SUCCEED	= ინსტალაცია დასრულდა.
TEXT_UPDATE_INSTALL_FAILED	= ვერ დაყენდა.

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		= (არაფერი)
TEXT_WEBCAM_FLIP_HORIZONTAL	= ჰორიზონტალური
TEXT_WEBCAM_FLIP_VERTICAL	= ვერტიკალური

; scheduled recording list
TEXT_SREC_HEADER_NAME		= სახელი
TEXT_SREC_HEADER_STATUS		= სტატუსი
TEXT_SREC_HEADER_START_TIME	= დაწყების დრო
TEXT_SREC_HEADER_END_TIME	= დასრულების დრო
TEXT_SREC_HEADER_DURATION	= ხანგრძლივობა
TEXT_SREC_HEADER_TARGET		= სამიზნე
TEXT_SREC_HEADER_AFTER_REC	= ჩაწერის შემდეგ
TEXT_SREC_DEFAULT_NAME		= განრიგი
TEXT_SREC_DELETE_SCHEDULES	= დარწმუნებული ხართ რომ გსურთ ამ განრიგების სამუდამოდ წაშლა?
TEXT_SREC_STATUS_WAITING	= დაელოდეთ
TEXT_SREC_STATUS_RECORDING	= იწერება
TEXT_SREC_STATUS_PASSED		= გასული
TEXT_SREC_STATUS_INACTIVE	= არააქტიური
TEXT_SREC_TARGET_NOT_CHANGE	= (ნუ შეცვლით)
TEXT_SREC_TARGET_FULL_SCREEN	= მთელი ეკრანი
TEXT_SREC_TARGET_CUSTOM_AREA	= მართკუთხედი ეკრანი
TEXT_SREC_TARGET_NOT_CHANGE_TEXT= ბოლო ჩაწერის სამიზნის გამოყენება.
TEXT_SREC_DISPLAY_ALL		= All display
TEXT_SREC_DISPLAY		= ჩვენება %d
TEXT_SREC_DO_NOTHING		= (არაფერი)
TEXT_SREC_EXIT_BANDICAM		= Bandicam-დან გამოსვლა
TEXT_SREC_SHUTDOWN_PC		= კომპიუტერის გამორთვა
TEXT_SREC_HIBERNATE_PC		= Hibernate your computer
TEXT_SREC_ERR_TIME		= ხანგრძლივობა 00:00:01 და 23:59:59.
TEXT_SREC_ERR_DAY		= ბოლო დღეს არჩეული.
TEXT_SREC_ERR_OVERLAPPED	= ჩაწერის დრო "%s"
TEXT_SREC_SAME_DAY		= იგივე დღე
TEXT_SREC_DAY_AFTER		= დღის შემდეგ
TEXT_SREC_EVERYDAY		= ყოველდღე
TEXT_SREC_SUN			= კვირა
TEXT_SREC_MON			= ორშაბათი
TEXT_SREC_TUE			= სამშაბათი
TEXT_SREC_WED			= ოთხშაბათი
TEXT_SREC_THU			= ხუთშაბათი
TEXT_SREC_FRI			= პარასკევი
TEXT_SREC_SAT			= შაბათი
TEXT_SREC_START_INFO		= ჩაწერა დაიწყება %s.
TEXT_SREC_STOP_INFO		= ჩაწერა შეწყდება %s.
TEXT_SREC_DAY			= %Dდღე
TEXT_SREC_DAYS			= %Dდღე
TEXT_SREC_WAITING_0		= განრიგის ჩაწერები არ არის.
TEXT_SREC_WAITING_1		= 1 ჩაწერის განრიგია.
TEXT_SREC_WAITING_N		= %d ჩაწერის განრიგია.

; bandifix
TEXT_BDFIX_APPTITLE		= BandiFix
TEXT_BDFIX_CONFIRM_EXIT		= პროცესშია. გსურთ გამოსვლა?
TEXT_BDFIX_NOT_SUPPORTED_FILE	= შემავალი ფაილის ფორმატი არ არის მხარდაჭერილი.
TEXT_BDFIX_NOT_CORRUPTED	= შემავალი ფაილი არ არის დაზიანებული.\nგსურთ გაგრძელება?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	= შემავალი ფაილი არ არის დაზიანებული ან არ არის შემოწმებული.
TEXT_BDFIX_ALREADY_EXISTS	= შემავალი ფაილი უკვე არსებობს. გსურთ მისი გადაწერა?
TEXT_BDFIX_SAME_PATH		= გამავალი ფაილის მდებარეობა არის იგივე როგორც შემავალი.
TEXT_BDFIX_DISK_SPACE		= დისკზე არ არის საკმარისი ადგილი გამავალი ფაილის შესაქმნელად.
TEXT_BDFIX_PROCESS_COMPLETE	= პროცესი დასრულდა!
TEXT_BDFIX_STATUS_PROCESSING	= პროცესშია
TEXT_BDFIX_STATUS_COMPLETE	= დასრულება
TEXT_BDFIX_STATUS_FAILED	= ვერ შესრულდა
TEXT_BDFIX_STATUS_READY		= მზადაა
TEXT_BDFIX_FAILED_TO_OPEN	= შემავალი ფაილი არ იხსენბა.
TEXT_BDFIX_FAILED_TO_PROCESS	= პროცესის აღმდგენი ტასკი ჩაიშალა.

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		= AVI ფაილები
TEXT_OP_FILTER_MP4		= MP4 ფაილები
TEXT_OP_FILTER_PNG		= PNG ფაილები
TEXT_OP_FILTER_ALL		= ყველა ფაილი
TEXT_OP_FILTER_MEDIA		= მედია ფაილები

; Countdown combobox
TEXT_TARGET_COUNTDOWN_1		= 1 sec
TEXT_TARGET_COUNTDOWN_2		= 2 sec
TEXT_TARGET_COUNTDOWN_3		= 3 sec
TEXT_TARGET_COUNTDOWN_4		= 4 sec
TEXT_TARGET_COUNTDOWN_5		= 5 sec
TEXT_TARGET_COUNTDOWN_6		= 6 sec
TEXT_TARGET_COUNTDOWN_7		= 7 sec
TEXT_TARGET_COUNTDOWN_8		= 8 sec
TEXT_TARGET_COUNTDOWN_9		= 9 sec
TEXT_TARGET_COUNTDOWN_10	= 10 sec

; etc.
TEXT_DEFAULT_SOUND_DEVICE	= (ნაგულისხმევი ხმის მოწყობილობა)
TEXT_DEFAULT_OUTPUT_DEVICE	= (ძირითადი გამავალი მოწყობილობა)
TEXT_DEFAULT_INPUT_DEVICE	= (ძირითადი შემავალი მოწყობილობა)
TEXT_DEFAULT_DEVICE_FORMAT	= (ავტო-აღმოჩენის ფორმატი)
TEXT_HOTKEY_NONE		= (არაფერი)
TEXT_ADD_YOUR_TEXT_HERE		= დაამატეთ ტექსტი აქ
TEXT_NOT_SHOW_THIS_NOTICE	= გსურთ ამ შეტყობინების დამალვა?
TEXT_RESTART_FOR_NEW_PRIVILEGE	= Are you sure you want to restart and run Bandicam with a new privilege?
TEXT_RESET_TO_DEFAULT		= Reset to default

; oauth complete html
TXT_LANG_CODE           	= "ka"
TXT_TITLE               	= "YouTube დასრულდა!"
TXT_MESSAGE_COMPLETE1   	= "YouTube-დან შესვლა დასრულდა!"
TXT_MESSAGE_COMPLETE2   	= "შეგიძლიათ დახუროთ ეს ფანჯარა."
TXT_GOTO_BANDICAM_HOME  	= "<a href='https://www.bandicam.com/ge/' class='bandicam'><div>გადადით bandicam.com-ზე</div></a>"
TXT_GOTO_BANDICUT_HOME  	= "<a href='https://www.bandicam.com/bandicut-video-cutter/ge/' class='bandicut'><div>გადადით bandicut.com-ზე</div></a>"

; pip rotate option
TEXT_PIPROTATE_NONE			= (არაფერი)
TEXT_PIPROTATE_90			= 90°
TEXT_PIPROTATE_180			= 180°
TEXT_PIPROTATE_270			= 270°

; pip mask shape
TEXT_PIPMASK_NONE		= Default
TEXT_PIPMASK_SQUARE		= Square
TEXT_PIPMASK_CIRCLE		= Circle
TEXT_PIPMASK_ELLIPSE		= Ellipse

; Keystroke Size
TEXT_KEYSTROKE_SIZE_1		= Small
TEXT_KEYSTROKE_SIZE_2		= Medium
TEXT_KEYSTROKE_SIZE_3		= Large

; Enhanced capture option
TEXT_ENHANCED_CAPTURE_AUTO	= Auto select method (default)
TEXT_ENHANCED_CAPTURE_1		= Method 1 (for Windows 8 and above)
TEXT_ENHANCED_CAPTURE_2		= Method 2 (for Windows 10 and above)

; Sound device selection menu
TEXT_SND_DEVICE_NO_SPEAKER	= Disable
TEXT_SND_DEVICE_NO_MICROPHONE	= Disable
TEXT_SND_DEVICE_NO_ALL_SOUND	= Do not record all sound
TEXT_SND_DEVICE_ADVANCED	= Advanced...

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			= მთავარი
$BN_PAGE_GENERAL		= ზოგადი
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= ვიდეო
$BN_PAGE_IMAGE			= სურათი
$BN_PAGE_AUDIO			= Audio
$BN_PAGE_ABOUT			= შესახებ
$BN_UNREGISTERED		= <font color="#ffa900">უფასო</font> ვერსია შეზღუდულია <font color="#ffa900">10 წუთით</font> ჩაწერისას.
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= პარამეტრები
$ST_GEN_OUTPUT_FOLDER		= გამავალი საქაღალდე
$BN_GEN_OPEN_OUTPUT_FOLDER	= გახსნა
$BN_GEN_ADV_OPTIONS		= დამატებითი
$CK_GEN_ALWAYS_ON_TOP		= Bandicam-ის ფანჯარა ყოველთვის მაღლა
$CK_GEN_START_MINIMIZED		= Bandicam-ის ჩაკეცვა ზოლზე
$CK_GEN_RUN_WHEN_START		= Bandicam-ის გაშვება Windows-ის ჩატვირთვისას
$CK_GEN_RECORD_WHEN_RUN		= სრული ეკრანის დაწყება Bandicam-ის ჩაწერისას
$CK_GEN_TIMER_RECORDING		= ტაიმერის დაყენება ავტომატური ჩაწერის დაწყებისთვის
$ST_GEN_LANGUAGE		= ენა
$ST_GEN_REC_AUTO_START		= ავტომატური ჩაწერის დაწყება
$ST_GEN_REC_SCHEDULED		= გადადებული ჩაწერა
$BN_GEN_REC_SCHEDULED		= პარამეტრები
$ST_GEN_REC_AUTO_COMPLETE	= ავტომატური ჩაწერის დასრულება
$BN_GEN_REC_AUTO_COMPLETE	= პარამეტრები
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= FPS ოვერლეი
$CK_FPS_OVERLAY_HOTKEY		= ჩვენება/დამალვა ღილაკი
$CK_FPS_OVERLAY_POS_HOTKEY	= პოზიცია ღილაკი
$CK_FPS_OVERLAY			= ჩვენება FPS ოვერლეი 
$ST_FPS_LIMIT			= FPS-ის ლიმიტი
$CK_FPS_LIMIT_HOTKEY		= ღილაკი
$CK_FPS_LIMIT			= FPS-ის დაყენება შეზღუდვით
$CK_FPS_LIMIT_ONLY_CAP		= მხოლოდ როცა იწერება
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= ჩაწერა
$CK_VID_RECORD_HOTKEY		= ჩაწერა/შეწყვეტა კლავიში
$CK_VID_PAUSE_HOTKEY		= პაუზა კლავიში
$CK_VID_SHOW_CURSOR		= მაუსის კურსორის ჩვენება
$CK_VID_CLICK_EFFECTS		= მაუსის ეფექტების დამატება
$CK_VID_WEBCAM_OVERLAY		= ვებკამერის გადაფარვის დამატება
$BN_VID_RECORD_SETTINGS		= პარამეტრები
$ST_VID_FORMAT			= ფორმატი
$ST_VID_FORMAT_VIDEO		= ვიდეო
$ST_VID_FORMAT_AUDIO		= აუდიო
$BN_VID_FORMAT_SETTINGS		= პარამეტრები
$BN_VID_FORMAT_PRESETS		= პრესეტი
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= ჩაწერა
$CK_IMG_CAPTURE_HOTKEY		= ღილაკი
$CK_IMG_CAPTURE_REPEAT		= ეკრანის ჩაწერის გამეორება
$ST_IMG_CAPTURE_REPEAT		= წამები
$CK_IMG_SHOW_CURSOR		= მაუსის კურსორის ჩვენება
$CK_IMAGE_ADD_LOGO		= დაამატეთ ლოგოს ოვერლეი
$CK_IMG_SHUTTER_SOUND_EFFECT	= მსროლელი ხმის ჩართვა
$BTN_IMAGE_SETTINGS		= პარამეტრები
$ST_IMG_FORMAT			= ფორმატი
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - ჩვეულებრივი
$CK_IMG_FORMAT_JPG_HQ		= JPG - მაღალი ხარისხი
$CK_IMAGE_JPG_CUSTOM		= JPG - არჩევითი ხარისხი (20~100)
$BTN_IMG_FORMAT_ANIGIF		= როგორ შევინახოთ როგორც ანიმირებული gif
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; AUDIO
$ST_AUDIO_RECORD		= Audio-only Record
$CK_AUD_RECORD_HOTKEY		= Record/Stop Hotkey
$CK_AUD_PAUSE_HOTKEY		= Pause Hotkey
$BTN_AUDIO_SETTINGS		= Settings
$ST_AUD_FORMAT			= Format
$ST_AUD_FORMAT_TYPE		= File Type
$ST_AUD_FORMAT_AUDIO		= Audio
$BN_AUD_FORMAT_SETTINGS		= Settings
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		= დაწყება
$ST_OUT_TAB_VIDEO		= ვიდეოები
$ST_OUT_TAB_IMAGE		= სურათები
$ST_OUT_TAB_AUDIO		= Audios
$BN_OUT_PLAY_VIDEO		= ჩართვა
$BN_OUT_OPEN_IMAGE		= გახსნა
$BN_OUT_EDIT			= რედაქტირება
$BN_OUT_UPLOAD			= ატვირთვა
$BN_OUT_DELETE			= წაშლა
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam-ის ვერსია
$ST_ABO_COPYRIGHT		= Copyright(c) 2009-2024 Bandicam.com
$BN_ABO_NEW_VERSION		= ახალი ვერსია ხელმისაწვდომია.
$BN_ABO_CHECK_UPDATE		= განახლების შემოწმება
$ST_ABO_LICENCE_INFO		= ლიცენზიის ინფორმაცია
$BN_ABO_REGISTER		= რეგისტრაცია
$BN_ABO_REGISTER_HELP		= შეძენა და რეგისტრაცია
$BN_ABO_UPDATE_REGISTRATION	= რეგისტრაციის განახლება
$BN_ABO_RENEW_LICENSE		= ლიცენზიის განახლება
$ST_ABO_HOMEPAGE_INFO		= ვებგვერდი URL
$ST_ABO_HOMEPAGE_URL		= მთავარი გვერდი
$ST_ABO_FAQ_URL			= კითხვები
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		= გთხოვთ აირჩიოთ მოწყობილობა!
$ST_DEVICE_CONNECTING		= უკავშირდება...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		= <font color="yellow">Bandicut</font> არის პროგრამა Bandicam-ის მომხმარებლებისთვის. თქვენ შეგიძლიათ სწრაფად ამოჭრათ და შეუერთდეთ ვიდეოებს Bandicam-ის ჩანაწერებში. 
$BTN_UPDATE_STEP1_LINK		= გაიგეთ მეტი
$ST_UPDATE_STEP2_TEXT		= ჩამოტვირთვის პროცესშია...
$BTN_UPDATE_INSTALL		= დაყენება
$BTN_UPDATE_LATER		= არა, გმადლობთ!
$BTN_UPDATE_CANCEL		= გაუქმება
$BTN_UPDATE_CLOSE		= დახურვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update - Install Bandicam
$ST_UPDATE_BANDICAM_TEXT	= Bandicam-ის ახალი ვერსია ხელმისაწვდომია. გსურთ განახლების დაწყება?
$BTN_UPDATE_BANDICAM_CANCEL	= გაუქმება
$BTN_UPDATE_BANDICAM_INSTALL	= განახლება
$BTN_UPDATE_BANDICAM_IGNORE	= აღარ მაჩვენო ეს ვერსია
$BTN_UPDATE_BANDICAM_LEARNMORE	= მეტის გაგება
$BTN_UPDATE_BANDICAM_SETTINGS	= განახლების პარამეტრები

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		= აირჩიეთ ჩაწერის რეჟიმი რომლის გამოყენებაც გსურთ.
$ST_START_SEL_RECT		= მართკუთხედი არეალი
$ST_START_SEL_FULL		= მთელი ეკრანი
$ST_START_SEL_WINDOW		= Specific window
$ST_START_SEL_MOUSE		= მაუსის ირგვლივ
$ST_START_SEL_GAME		= თამაშის ჩაწერა
$ST_START_SEL_DEVICE		= მოწყობილობის ჩაწერა
$ST_START_SEL_AUDIO		= Audio only
$ST_START_SEL_HELP		= ონლაინ დახმარება

$ST_START_RECT_TITLE		= ეკრანის ჩაწერა - მართკუთხედი ეკრანი
$ST_START_RECT_DESC		= ეს რეჟიმი ნებას რთავს მხოლოდ ნაწილი არეალის მართკუთხედ ფანჯარაში.
$ST_START_RECT_STEP		= 1. აირჩიეთ არეალის ზომა.[br]2. დააჭირეთ 'REC' ღილაკს ან ჩაწერის კლავიშს.

$ST_START_FULL_TITLE		= ეკრანის ჩაწერა - მთელი ეკრანი
$ST_START_FULL_DESC		= ეს რეჟიმი ნებას რთავს მხოლოდ ჩვენების ეკრანის ჩაწერას.
$ST_START_FULL_STEP		= 1. აირჩიეთ მონიტორი. [br]2. დააჭირეთ 'REC' ღილაკს ან ჩაწერის კლავიშს.

$ST_START_WINDOW_TITLE		= Screen Recording - Specific window
$ST_START_WINDOW_DESC		= This mode allows you to record a selected window even if it is covered by another window.
$ST_START_WINDOW_STEP		= 1. Choose a window to be captured. [br]2. Click the 'REC' button or press the record hotkey.

$ST_START_MOUSE_TITLE		= ეკრანის ჩაწერა - მაუსის ირგვლივ
$ST_START_MOUSE_DESC		= ეს რეჟიმი ნებას რთავს მხოლოდ მაუსის ირგვლივ ჩაწერილებს სამუშაო დაფის ეკრანზე.
$ST_START_MOUSE_STEP		= 1. აირჩიეთ ზომა.[br]2. დააჭირეთ 'REC' ღილაკს ან ჩაწერის კლავიშს.

$ST_START_GAME_TITLE		= თამაშის ჩაწერის რეჟიმი 
$ST_START_GAME_DESC		= ეს რეჟიმი ნებას რთავს მხოლოდ თამაშის ჩაწერას FPS-ის ჩვენებით.
$ST_START_GAME_STEP		= 1. ჩართეთ თამაში და შეამოწმეთ (FPS).[br]2. დააჭირეთ 'REC' ღილაკს ან ჩაწერის კლავიშს.

$ST_START_DEVICE_TITLE		= მოწყობილობის ჩაწერის რეჟიმი
$ST_START_DEVICE_DESC		= ეს რეჟიმი ნებას რთავს მხოლოდ გამავალი ვიდეოს მოწყობილობებს ვებკამერა, Xbox, სმარტფონი, IPTV, etc.
$ST_START_DEVICE_STEP		= 1. აირჩიეთ ვებკამერა ან მოწყობილობა. [br]2. დააჭირეთ 'REC' ღილაკს ან ჩაწერის კლავიშს.

$ST_START_AUDIO_TITLE		= Audio-only Recording Mode
$ST_START_AUDIO_DESC		= This mode allows you to record only the audio, such as the speaker and microphone.
$ST_START_AUDIO_STEP		= Click the 'REC' button or press the record hotkey.

$BN_START_HELP			= ონლაინ დახმარების ნახვა
$BN_START_RECORD		= ჩაწერის დაწყება
$BN_START_RECORD_STOP		= ჩაწერის შეწყვეტა
$ST_START_HOTKEY_RECORD		= ჩაწერა/შეწყვეტა
$ST_START_HOTKEY_SCREENSHOT	= სურათი
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			= ჩართვა
$BN_BDFIX_OPEN_FOLDER		= საქაღალდის გახსნა
$BN_BDFIX_CLOSE			= დახურვა
$ST_BDFIX_INPUT_FILE		= შემავალი ფაილი
$ST_BDFIX_INPUT_FILE2		= დაზიანებული avi/mp4 ფაილის გახსნა.
$BN_BDFIX_INPUT_FILE		= გახსნა
$ST_BDFIX_OUTPUT_FILE		= გამავალი ფაილი
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	= აირჩიეთ ჩაწერის არეალი
$MENU_RECTANGLE			= მართკუთხედი ეკრანზე
$MENU_FULLSCREEN		= მთელი ეკრანი
$MENU_WINDOW_SCREEN		= Specific window
$MENU_AROUND_MOUSE		= მაუსის ირგვლივ
$MENU_AUDIO_ONLY		= Audio only
$MENU_RECT_FIND_WINDOW		= აირჩიეთ ჩაწერის არეალი
$MENU_RECT_CUSTOM		= არჩევითი ზომა
$MENU_RECT_RECENTLY_USED	= ბოლოს გამოყენებული ზომა
$MENU_FULL_DISPLAY_ALL		= All display
$MENU_FULL_DISPLAY_1		= ჩვენება 1
$MENU_FULL_DISPLAY_2		= ჩვენება 2
$MENU_FULL_DISPLAY_3		= ჩვენება 3
$MENU_FULL_DISPLAY_4		= ჩვენება 4
$MENU_FULL_DISPLAY_5		= ჩვენება 5
$MENU_FULL_DISPLAY_6		= ჩვენება 6
$MENU_FULL_DISPLAY_7		= ჩვენება 7
$MENU_FULL_DISPLAY_8		= ჩვენება 8
$MENU_FULL_SHOW_CONTRL		= საკონტროლო ბარის ყოველთვის ჩვენება
$MENU_FULL_HIDE_CONTRL		= საკონტროლო ბარის ყოველთვის დამალვა
$MENU_MOUSE_CUSTOM		= არჩევითი ზომა
$MENU_WINDOW_FIND		= Select a recording area on specific window
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SELECT DEVICE - POPUP MENU
$MENU_DEVICE_DISABLE_SPEAKER	= Disable speaker
$MENU_DEVICE_DISABLE_MICROPHONE	= Disable microphone
$MENU_DEVICE_ADVANCED		= Advanced...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= გამავალი საქაღალდის გახსნა
$TOOLTIP_SCHEDULED_RECORDING	= ჩაწერის განრიგი
$TOOLTIP_SCREENSHOT		= სურათი
$TOOLTIP_RECORD			= ჩაწერა / შეწყვეტა
$TOOLTIP_PAUSE			= პაუზა
$TOOLTIP_UI_MODE		= მარტივი/ლამაზი UI
$TOOLTIP_REGISTER		= Bandicam-ის დარეგისტრირება
$TOOLTIP_ONLINE_HELP		= ონლაინ დახმარება

$TOOLTIP_TOOL_NONE		= კურსორი (ხატვის გარეშე) (Ctrl+Alt+1)
$TOOLTIP_TOOL_PEN		= კალამი (Ctrl+Alt+2)
$TOOLTIP_TOOL_PEN_HL		= ნათელი (Ctrl+Alt+3)
$TOOLTIP_TOOL_PEN_LINE		= ხაზი (Ctrl+Alt+4)
$TOOLTIP_TOOL_ARROW		= ისარი (Ctrl+Alt+5)
$TOOLTIP_TOOL_BOX		= ყუთი (Ctrl+Alt+6)
$TOOLTIP_TOOL_NUMBER		= ნომერი (Ctrl+Alt+7)
$TOOLTIP_TOOL_TEXT		= ტექსტი (Ctrl+Alt+8)
$TOOLTIP_TOOL_ERASER		= საშლელი (Ctrl+Alt+9)
$TOOLTIP_TOOL_COLOR		= აირჩიეთ ფერი
$TOOLTIP_TOOL_LINE		= ხაზის სიგანე
$TOOLTIP_TOOL_UNDO		= დაბრუნება (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= გადასვლა (Ctrl+Y)

$TOOLTIP_HOME_SEL		= აირჩიეთ ჩაწერის რეჟიმი
$TOOLTIP_HOME_RECT		= ეკრანის ჩაწერის რეჟიმი - მართკუთხედი
$TOOLTIP_HOME_FULL		= ეკრანის ჩაწერის რეჟიმი - მთელი ეკრანი
$TOOLTIP_HOME_WINDOW		= Screen Recording Mode - Specific window
$TOOLTIP_HOME_MOUSE		= ეკრანის ჩაწერის რეჟიმი - მაუსის ირგვლივ
$TOOLTIP_HOME_GAME		= თამაშის ჩაწერის რეჟიმი
$TOOLTIP_HOME_DEVICE		= მოწყობილობის ჩაწერის რეჟიმი
$TOOLTIP_HOME_AUDIO		= Audio-only Recording Mode

$TOOLTIP_ADD_MOUSE_EFFECT	= მაუსის ეფექტების დამატება
$TOOLTIP_ADD_TEXT_OVERLAY	= ტექსტის ეფექტების დამატება
$TOOLTIP_ADD_SPEAKER		= სპიკერის დამატება
$TOOLTIP_ADD_MICROPHONE		= მიკროფონის დამატება
$TOOLTIP_ADD_WEBCAM_OVERLAY	= ვებკამერის დამატება
$TOOLTIP_MUTE_SPEAKER		= Mute Speakers
$TOOLTIP_MUTE_MICROPHONE	= Mute Microphone

$TOOLTIP_REFRESH_LINFO		= ლიცენზიის ინფორმაციის განახლება

$TOOLTIP_ADJUST_SPEAKER_VOL	= Adjust speaker volume
$TOOLTIP_ADJUST_MICROPHONE_VOL	= Adjust microphone volume

$TOOLTIP_OUTPUT_VIDEO		= Output file list - Video
$TOOLTIP_OUTPUT_IMAGE		= Output file list - Image
$TOOLTIP_OUTPUT_AUDIO		= Output file list - Audio

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DIALOG
$BTN_REGISTER			= Register
$BTN_BUY_NOW			= Buy Now
$BTN_RENEW			= Renew Now
$ST_LEARN_MORE			= Learn more

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png
$FILE_EXPIRED_ICON		= expired_icon.png
$FILE_BUSINESS_ICON		= business_icon.png

[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= გაუქმება
IDOK				= კარგი
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= ფორმატის პარამეტრები
IDC_ST_FMTSET_FILE		= ფაილის ტიპი
IDC_ST_FMTSET_VIDEO		= ვიდეო
IDC_ST_VIDEO_SIZE		= ზომა
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= კოდეკი
IDC_ST_VIDEO_CODEC_PROFILE	= პროფილი
IDC_ST_VIDEO_BITRATE		= ბიტრეიტი
IDC_ST_VIDEO_QUALITY		= ხარისხი
IDC_ST_FMTSET_AUDIO		= აუდიო
IDC_CK_AUDIO_ORIGINAL_PCM	= შენახვა როგორც ორიგინალი ფორმატი
IDC_ED_AUDIO_ORIGINAL_PCM	= თქვენ შეგიძლიათ შეინახოთ მულტი-არხი და მაღალი აუდიო (96KHz ან მეტი).
IDC_ST_AUDIO_CH			= არხები
IDC_ST_AUDIO_FREQ		= სიხშირე
IDC_ST_AUDIO_CODEC		= კოდეკი
IDC_ST_AUDIO_BITRATE		= ბიტრეიტი
IDC_ST_FORMAT_HELP		= [ დახმარება ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_AUDIO_FORMAT
IDD_AUDIO_FORMAT		= Format settings

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Bandicam-ის დარეგისტრირება
IDC_ST_1BUY			= 1. ყიდვა
IDC_ST_1BUY_COMMENT		= რათა წაშალოთ წარწერა ვიდეოზე, უნდა შეიძინოთ Bandicam-ის ლიცენზია https://bandicam.com/buy
IDC_BTN_BUY_ONLINE		= ყიდვა
IDC_ST_2REGISTER		= 2. რეგისტრაცია
IDC_ST_2REGISTER_COMMENT	= თქვენ გჭირდებათ ონლაინ კავშირი Bandicam-ზე დასარეგისტრირებლად.
IDC_ST_EMAIL_ADDRESS		= ელფოსტა
IDC_ST_SERIAL_NUMBER		= სერიული ნომერი
IDC_BTN_REGISTER_NOW		= რეგისტრაცია
IDC_BTN_UNREGISTER_NOW		= დაურეგისტრირებელი
IDC_BTN_CLOSE			= დახურვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= განახლების შემოწმება
IDC_ST_UPDATE_SETTING		= პარამეტრი
IDC_CK_UPDATE_ENABLE		= ავტომატური განახლების შემოწმების ჩართვა.
IDC_CK_UPDATE_POPUP		= ფანჯრის ჩვენება როცა განახლება ხელმისაწვდომია.
IDC_UPDATE_CHECK_NOW		= განახლებების შემოწმება
IDC_CLOSE			= დახურვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= დამატებითი პარამეტრები
IDC_BTN_RESET			= დარესეტება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= ზოგადი
IDC_CK_ALWAYS_ON_TOP2		= Bandicam-ის ფანჯარა ყოველთვის მაღლა
IDC_CK_START_MINIMIZED_TO_TRAY	= Bandicam-ის ჩაკეცვა ზოლზე
IDC_CK_RUN_WHEN_START		= Bandicam-ის გაშვება  Windows-ის ჩატვირთვისას
IDC_CK_RECORD_WHEN_RUN		= მთელი ეკრანის ჩაწერა Bandicam-ის ჩატვირთვისას
IDC_BTN_TIMER_RECORDING		= ტაიმერის დაყენება ავტომატური ჩაწერის დაწყებისთვის
IDC_CK_SHOW_FPS_IN_VIDEO	= FPS-ის ჩვენება ვიდეო/სურათი
IDC_ST_SHOW_FPS_IN_VIDEO	= (მხოლოდ 'თამაშის ჩაწერის რეჟიმში')
IDC_CK_SHOW_TIP_BAR		= ჩვენება ტიპი/იფნრომაცია ბარი
IDC_CK_NO_TRAY_BALLOON		= ბუშტის შეტყობინებების გამორთვა
IDC_ST_ADV_AUTOMATIC		= ავტომატური
IDC_LN_TIP_RECORD_ON_WIN_STARTUP = რჩევა: როგორ დავიწყოთ ჩაწერა Windows ჩატვირთვისას

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= გამავალი
IDC_ST_OUT_OUTPUT_FOLDER	= გამავალი საქაღალდე
IDC_CK_OUT_CREATE_SUBFOLDER	= გამავალი საქაღალდის ავტომატური შექმნა სახელით:
IDC_RD_OUT_SUBFOLDER		= იგივე როგორც ჩაწერის სახელი
IDC_RD_OUT_SUBFOLDER_2		= 'Videos'/ 'Images' / 'Audios'
IDC_RD_OUT_SUBFOLDER_3		= Date format (YYYY-MM-DD)
IDC_CK_OUT_ENABLE_WRITE_CACHING	= წერის ქეშინგის ჩართვა დისკზე
IDC_ST_OUT_FILE_NAMING		= ფაილის სახელის პარამეტრები
IDC_ST_OUT_EXAMPLE		= მაგალითად)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= ენა
IDC_ST_TRANSLATOR		= მადლობა მთარგმნელებს

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= ჰუკინგის სამიზნე
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_HK_DX12			= DirectX 12
IDC_CK_HK_VULKAN		= Vulkan
IDC_CK_HK_WINDOWS_APPS		= Windows-ის აპები (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	= გათიშვა DX10/11 ჰუკინგი IE9(ან უკეთესი)/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= დაბლოკვა DirectX ვიდეოს ოვერლეი
IDC_BTN_BLOCK_LIST		= დაბლოკილი პროცესების სია

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOTKEYS
IDC_ST_HKEY_GENERAL		= General
IDC_CK_HKEY_START_REC		= Start/Stop Recording
IDC_CK_HKEY_PAUSE_REC		= Pause Recording
IDC_CK_HKEY_CAPTURE_IMAGE	= Capture Image
IDC_CK_HKEY_MUTE_SPEAKER	= Mute Speakers
IDC_CK_HKEY_MUTE_MICROPHONE	= Mute Microphone
IDC_ST_HKEY_SCREEN_MODE		= Screen Recording mode
IDC_CK_HKEY_SHOW_RECT		= Show/Hide Rectangle
IDC_CK_HKEY_TOGGLE_DRAW		= Drawing mode
IDC_CK_HKEY_SEL_TARGET_RECT	= Select target area
IDC_CK_HKEY_WEBCAM_MAXIMIZE	= Maximize webcam preview
IDC_ST_HKEY_GAME_MODE		= Game Recording mode
IDC_CK_HKEY_SHOW_FPS		= FPS - Show/Hide
IDC_CK_HKEY_POS_FPS		= FPS - Position
IDC_CK_HKEY_LIMIT_FPS		= FPS - Limit

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= სხვა პარამეტრები
IDC_BTN_VIDEO_RECORD_SETTINGS	= ვიდეოს ჩაწერის პარამეტრები
IDC_BTN_VIDEO_FORMAT_SETTINGS	= ვიდეოს ფორმატის პარამეტრები
IDC_BTN_AUTO_COMPLETE_RECORDING	= ავტომატური ჩაწერის დასრულება
IDC_ST_OTHER_UAC		= Run as administrator (UAC)
IDC_RD_OTHER_NONADMIN		= Run Bandicam as standard user (non-admin)
IDC_RD_OTHER_ADMIN		= Run Bandicam as administrator
IDC_RD_OTHER_ADMIN_GAME		= Run as administrator only on 'Game Recording' mode
IDC_BTN_OTHER_RESTART		= Restart now
IDC_LN_OTHER_UAC		= Help

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= ავტომატური ჩაწერის დასრულება
IDC_ST_RC_HOWTO			= ავტომატური ჩაწერის დასრულება
IDC_RD_RC_NOTCOMPLETE		= გათიშვა
IDC_RD_RC_TIME			= ჩაწერის დროით
IDC_ST_RC_MAX_TIME		= მაქსიმალური
IDC_RD_RC_SIZE			= ჩაწერილი ფაილის ზომით
IDC_ST_RC_MAX_SIZE		= მაქსიმალური
IDC_RD_RC_NOSOUND		= ჩუმი ხანგრძლივობით (წამი)
IDC_CK_RC_NOSOUND		= Show a silent pop-up before stopping recording
IDC_ST_RC_AFTER			= ჩაწერის შემდეგ
IDC_RD_RC_NOTHING		= არაფერი
IDC_RD_RC_NEW_RECORDING		= ახალი ჩაწერის დაწყება
IDC_RD_RC_EXIT_BDCAM		= ჩაწერის შეწყვეტა და Bandicam-დან გამოსვლა
IDC_RD_RC_SHUTDOWN		= კომპიუტერის გამორთვა
IDC_RD_RC_HIBERNATE		= Hibernate your computer

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		= ავტომატური დასრულების ჩაწერა - შეტყობინება
IDC_ST_NOSOUND_TITLE		= ჩუმი სტატი
IDC_ST_NOSOUND_DESC		= ჩაწერის შეწყვეტა მალე იმიტომ რომ ხმა არ არის ჩართული.
IDC_ST_NOSOUND_DESC2		= ჩაწერის შეწყვეტა %d წამში.
IDC_BTN_NOSOUND_CONTINUE	= ჩაწერის გაგრძელება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= გამორთვა
IDC_ST_SHUTDOWN			= გამორთვა
IDC_ST_SHUTDOWN_INFO		= ეს კომპიუტერი გაითიშება.\nდააჭირეთ 'გაუქმება' თუ არ გსურთ გამორთვა.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= ჩაწერის პარამეტრები

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= ხმის ჩაწერა
IDC_ST_SND_SELECT_1		= პირველი ხმის მოწყობილობა
IDC_ST_SND_DEVICE_0		= სპიკერი
IDC_BTN_SND_SETTING_0		= პარამეტრი...
IDC_ST_SND_DEVICE_1		= მიკროფონი
IDC_BTN_SND_SETTING_1		= პარამეტრი...
IDC_ST_SND_VOLUME_1		= ხმა
IDC_CK_SND_MONO_1		= მონო
IDC_BTN_SND_FILTER_1		= ფილტრი
IDC_ST_SND_SELECT_2		= ხმის მეორე მოწყობილობა
IDC_BTN_SND_SETTING_2		= პარამეტრი...
IDC_ST_SND_VOLUME_2		= ხმა
IDC_CK_SND_MONO_2		= მონო
IDC_BTN_SND_FILTER_2		= ფილტრი
IDC_CK_SND_MIX_SOUND		= ორი ხმის მიქსი (პირველი+მეორე ერთ აუდიო ტრეკზე)
IDC_CK_SND_CAP_PUSH_TO		= საუბრითვის ან დასადუმებლად
IDC_ST_SOUND_HELP		= [ დახმარება ]
IDC_CK_SND_SAVE_AS_WAV		= აუდიო ტრეკების შენახვა ჩაწერისას (.wav)
IDC_ST_AUDIO_MODE		= Please select at least one sound device for audio recording.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= დაამატეთ ვებკამერა ვიდეოზე
IDC_ST_WEBCAM_SETTING		= პარამეტრები
IDC_ST_WEBCAM_POS		= პოზიცია:
IDC_CK_WEBCAM_USE_CHROMAKEY	= Chroma-ს გამოყენება
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= დამატებითი
IDC_ST_WEBCAM_ADVANCED_OPTIONS	= დამატებითი პარამეტრები
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = ვებკამერის გადახედვა ეკრანზე
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= გადახევდის ჩართვა კლავიშზე
IDC_RD_WEBCAM_ADD_TO_VIDEO	= დაამატეთ ვებკამერა გამავალ ვიდეოს ფაილზე
IDC_RD_WEBCAM_SAVE_AS_MP4	= შეინახეთ ვებკამერა ვიდეო როგორც ფაილი (.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= ლოგოს დამატება ვიდეოზე
IDC_ST_LOGO_SETTING		= პარამეტრები
IDC_ST_LOGO_IMAGE		= სურათი:
IDC_ST_LOGO_OPACITY		= სიბრტყე:
IDC_ST_LOGO_POS			= პოზიცია:
IDC_ST_LOGO_LR_MARGINS		= მარცხენა/R მარგინები:
IDC_ST_LOGO_TB_MARGINS		= მაღლა/B მარგინები:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		= მაურის კურსორის ჩვენება
IDC_ST_CURSOR_SIZE		= ზომა
IDC_ST_EFFECTS_MOUSE		= მაუსის ეფექტები
IDC_CK_ADD_CLICK_EFFECTS	= დაამატეთ მაუსის ეფექტები
IDC_ST_CLICK_EFFECT_SIZE	= ზომა
IDC_ST_LEFT_CLICK_COLOR		= მარცხენა დაჭერის ფერი
IDC_ST_RIGHT_CLICK_COLOR	= მარჯვენა დაჭერის ფერი
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= დაამატეთ მაუსის ეფექტები
IDC_ST_HIGHLIGHT_EFFECT_SIZE	= ზომა
IDC_ST_HIGHLIGHT_COLOR		= ფერი
IDC_ST_HIGHLIGHT_OPACITY	= სიბრტყე
IDC_ST_EFFECT_PREVIEW_TITLE	= გადახედვა
IDC_ST_EFFECTS_MOUSE_SOUND	= მაუსის დაჭერის ხმა როცა იწერება
IDC_CK_EFFECT_LCLICK_SOUND	= მარცხენა წკაპი
IDC_CK_EFFECT_RCLICK_SOUND	= მარჯვენა წკაპი

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_KEYSTROKE
IDC_CK_ADD_KEYSTROKE		= Add keystroke to video
IDC_ST_ADD_KEYSTROKE		= Keystroke overlay is only available in Screen Recording Mode.
IDC_ST_KEYSTROKE_SETTING	= Settings
IDC_ST_KEYSTROKE_SIZE		= Font size:
IDC_ST_KEYSTROKE_POS		= Position:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= დაამატეთ ტექსტი ვიდეოზე
IDC_BTN_TEXT_OVERLAY_ADD	= დამატება
IDC_BTN_TEXT_OVERLAY_EDIT	= რედაქტირება
IDC_BTN_TEXT_OVERLAY_DEL	= წაშლა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= პარამეტრები
IDC_ST_REC_PRIORITY		= ჩაწერის პრიორიტეტი:
IDC_ST_REC_PRIORITY2		= უმაღლესი პრიორიტეტი ჩარჩოები.
IDC_ST_FOR_DX_GL		= თამაშის ჩაწერის რეჟიმისთვის
IDC_CK_SKIP_RECORDING		= ჩაწერის ჩარჩოს გამოტოვება როცა განუახლებელია
IDC_CK_ENHANCED_DX9_CAPTURE	= გამოიყენეთ გაუმჯობესები მეთოდი (სწრაფი, მხოლოდ DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= ეკრანის ჩაწერის რეჟიმისთვის
IDC_CK_HIDE_MAINWND_WHILE_REC	= Hide main window during recording
IDC_CK_SHOW_COUNTDOWN_TIMER	= ათვლის ტაიმერის დაყენება ჩაწერის დაწყებისთვის
IDC_CK_ENHANCED_CAPTURE		= გამოიყენეთ გაუმჯობესებული მეთოდი (სწრაფი, Windows 8 ან უკეთესი)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS = დაჭერის ხ,ოს ეფექტები ან შეწყდა
IDC_CK_EXCLUDE_FROM_CAPTURE = Exclude Bandicam windows from recording

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= ვებკამერის გადახედვა და დამატებითი პარამეტრები
IDC_ST_WEBCAM_PRESET_POS	= პრესეტის პოზიცია
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= პარამეტრები
IDC_ST_WEBCAM_DEVICE		= ვებკამერა:
IDC_BTN_WEBCAM_DEVICE		= პარამეტრები
IDC_ST_WEBCAM_DEVICE_FMT	= ფორმატი:
IDC_ST_WEBCAM_SIZE		= ოვერლეის ზომა:
IDC_ST_WEBCAM_POS_H		= X პოზიცია:
IDC_ST_WEBCAM_POS_V		= Y პოზიცია:
IDC_ST_WEBCAM_FLIPSCREEN	= გაყოფილი ეკრანი:
IDC_ST_WEBCAM_ROTATE	= Rotate:
IDC_ST_WEBCAM_SHAPE		= Shape:
IDC_ST_WEBCAM_BLUR		= Blur effect:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= Chroma-ს გამოყენება
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= ფერი:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= არჩევა
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = მიახლოებითი: 
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= ნარევი:
IDC_LN_WEBCAM_HELP		= [ დახმარება ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= ვებკამერის გადახედვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= ტექსტის პარამეტრები
IDC_ST_TEXT_OVERLAY_SETTINGS	= პარამეტრები
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= შეიცავს ტიმესტამპს
IDC_ST_TEXT_FONT		= შრიფტი:
IDC_ST_TEXT_SIZE		= ზომა:
IDC_ST_TEXT_MARGIN		= მარგინი:
IDC_ST_TEXT_ALPHA		= ალფა:
IDC_ST_TEXT_COLOR		= ტექსტის ფერი:
IDC_CK_TEXT_SHADOW_COLOR	= ჩრდილი:
IDC_CK_TEXT_OUT_COLOR		= ხაზგასული:
IDC_BTN_ADD_TEXT_MACRO		= Add text macro (Date, Time...)
IDC_LN_TEXT_HELP		= [ დახმარება ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		= სურათის პარამეტრები

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		= დაამატეთ ლოგო სურათზე
IDC_ST_IMG_LOGO_SETTING		= პარამეტრები
IDC_ST_IMG_LOGO_IMAGE		= სურათი:
IDC_ST_IMG_LOGO_OPACITY		= სიბრტყე:
IDC_ST_IMG_LOGO_POS		= პოზიცია:
IDC_ST_IMG_LOGO_LR_MARGINS	= მარცხენა/R მარგინი:
IDC_ST_IMG_LOGO_TB_MARGINS	= მაღლა/B მარგინი:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= არჩევითი სამიზნის ზომა
IDC_ST_TARGET_SIZE_SETTING	= პარამეტრები
IDC_ST_TARGET_SIZE		= სამიზნის ზომა:
IDC_BTN_TARGET_RECENT		= Recent target size

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= დაამატეთ ახალი პრესეტის ზომა
IDC_ST_ADD_SIZE_PRESET		= თქვენ შეგიძლიათ შეინახოთ მიმდინარე სამიზნის ზომა და ზომა როგორც ახალი პრესეტი.\nშეიყვანეთ სახელი ახალი პრესეტისთვის.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= პრესეტის ზომის რედაქტირება
IDC_BTN_SIZE_PRESET_ADD		= დამატება
IDC_BTN_SIZE_PRESET_DEL		= წაშლა
IDC_BTN_SIZE_PRESET_REN		= შეცვლა
IDC_BTN_SIZE_PRESET_UP		= მაღლა
IDC_BTN_SIZE_PRESET_DN		= დაბლა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= პრესეტის ზომის შეცვლა
IDC_ST_REN_SIZE_PRESET		= შეიყვანეთ ახალი სახელი პრესეტისთვის.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= ინფორმაცია
IDC_ST_ACAP_INFO		= აუდიოს ჩაწერის ინფორმაცია
IDC_ST_ACAP_INFO2		= თქვენი ხმა იწერება. გთხოვთ შეამოწმოთ 'ჩაწერის კონტროლი'. \n\nგსურთ ონაინ გვერდზე ვიზიტი დასახმარებლად?
IDC_CK_ACAP_DO_NOT_ASK		= აღარ მაჩვენო
IDC_BTN_YES			= დიახ
IDC_BTN_NO			= არა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= მაქსიმალური ჩაწერის დრო
IDC_ST_RC_TIME_SETTING		= პარამეტრი
IDC_ST_RC_TIME_HOUR		= საათი
IDC_ST_RC_TIME_MIN		= წუთი
IDC_ST_RC_TIME_SEC		= წამი

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= მაქსიმალური ჩაწერილი ფაილის ზომა
IDC_ST_RC_FILESIZE_SETTING	= პარამეტრი

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= დაამატეთ ახალი პრესეტი
IDC_ST_ADD_PRESET		= თქვენ შეგიძლიათ შეინახოთ მიმდინარე პრესეტის პარამეტრები როგორც ახალი პრესეტი.\nშეიყვანეთ სახელი ახალი პრესეტისთვის.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= პრესეტის რედაქტირება
IDC_BTN_PRESET_ADD		= დამატება
IDC_BTN_PRESET_DEL		= წაშლა
IDC_BTN_PRESET_REN		= შეცვლა
IDC_BTN_PRESET_UP		= მაღლა
IDC_BTN_PRESET_DN		= დაბლა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= ახალი პრესეტის შეცვლა
IDC_ST_REN_PRESET		= შეიყვანეთ ახალი სახელი პრესეტისთვის.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= აირჩეთ გამავალი ვიდეოს კოდეკი
IDC_ST_CODEC_EX_LIST		= კოდეკის სია
IDC_ST_CODEC_EX_SETTINGS	= პარამეტრები
IDC_ST_CODEC_EX_DRIVER		= დრაივერი
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= ხარისხი
IDC_ST_CODEC_EX_DATERATE	= მონაცემის შეფასება
IDC_ST_CODEC_EX_KEYFRAME	= Keyframe Interval
IDC_CK_CODEC_EX_PREFER_RGB	= Prefer RGB colorspace
IDC_BTN_CODEC_EX_CONFIG		= კონფიგურაცია
IDC_BTN_CODEC_EX_ABOUT		= შესახებ
IDC_ST_CODEC_EX_HELP		= [ დახმარება ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= დაბლოკილი პროცესის სია
IDC_ST_BLOCK_LIST		= მიმდინარე პროცესები არ არის ჰუკში.
IDC_ST_BLOCK_LIST_EX		= მაგალითად:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) პარამეტრები
IDC_ST_H264_CUDA_RATE_CONTROL	= კონტროლის შეფასება
IDC_RD_H264_CUDA_VBR		= VBR - დამყარებული ხარისხი (რეკომენდებული)
IDC_RD_H264_CUDA_CBR		= CBR - დამყარებული ბიტრეიტი
IDC_ST_H264_CUDA_GPU_USAGE	= GPU გამოყენება
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= მხოლოდ GPU (გამოყენება სწრაფი GPU-სთვის)
IDC_ST_H264_CUDA_GPU_DEVICE	= GPU მოწყობილობა:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_H264_CUDA_FOURCC_USED	= FourCC კოდი:
IDC_ST_H264_CUDA_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_CUDA_FOURCC_HELP	= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (Quick Sync Video) პარამეტრები
IDC_ST_H264_SYNC_RATE_CONTROL	= კონტროლის შეფასება
IDC_RD_H264_SYNC_VBR		= VBR - დამყარებული ხარისხი (რეკომენდებული)
IDC_RD_H264_SYNC_CBR		= CBR - დამყარებული ბიტრეიტი
IDC_ST_H264_SYNC_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_H264_SYNC_FOURCC_USED	= FourCC კოდი:
IDC_ST_H264_SYNC_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_SYNC_FOURCC_HELP	= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= H.264 (AMD VCE) პარამეტრები
IDC_ST_H264_APP_RATE_CONTROL	= კონტროლის შეფასება
IDC_RD_H264_APP_VBR		= VBR - დამყარებული ხარისხი (რეკომენდებული)
IDC_RD_H264_APP_CBR		= CBR - დამყარებული ბიტრეიტი
IDC_ST_H264_APP_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_H264_APP_FOURCC_USED	= FourCC კოდი:
IDC_ST_H264_APP_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_APP_FOURCC_HELP	= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid პარამეტრები
IDC_ST_XVID_RATE_CONTROL	= კონტროლის შეფასება
IDC_RD_XVID_VBR			= VBR - დამყარებული ხარისხი (რეკომენდებული)
IDC_RD_XVID_CBR			= CBR - დამყარებული ბიტრეიტი
IDC_ST_XVID_OPTIMIZATION	= ოპტიმიზაცია
IDC_RD_XVID_FASTER_SPEED	= სწრაფი ენკოდინგის სიჩქარე
IDC_RD_XVID_SMALLER_SIZE	= პატარა ფაილის ზომა
IDC_ST_XVID_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_XVID_KEYFRAME_INT	= Keyframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) პარამეტრები
IDC_ST_H264_NVENC_RATE_CONTROL	= კონტროლის შეფასება
IDC_RD_H264_NVENC_VBR		= VBR - დამყარებული ხარისხი (რეკომენდებული)
IDC_RD_H264_NVENC_CBR		= CBR - დამყარებული ბიტრეიტი
IDC_ST_H264_NVENC_GPU_USAGE	= GPU გამოყენება
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU მოწყობილობა:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC კოდი:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_NVENC_FOURCC_HELP	= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) პარამეტრები
IDC_ST_H264_RATE_CONTROL	= კონტროლის შეფასება
IDC_RD_H264_VBR			= VBR - დამყარებული ხარისხი (რეკომენდებული)
IDC_RD_H264_CBR			= CBR - დამყარებული ბიტრეიტი
IDC_ST_H264_OPTIMIZATION	= ოპტიმიზაცია
IDC_RD_H264_FASTER_SPEED	= სწრაფი ენკოდინგის სიჩქარე
IDC_RD_H264_BALANCED		= დაბალანსებული მუშაობა
IDC_RD_H264_SMALLER_SIZE	= პატარა ფაილის ზომა
IDC_ST_H264_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_H264_KEYFRAME_INT	= Keyframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= ტაიმერის ჩაწერა
IDC_ST_TIMER_SETTINGS		= პარამეტრები
IDC_RD_TIMER_START_IN		= დაიწყება
IDC_ST_TIMER_MINUTES		= წუთი
IDC_RD_TIMER_START_AT		= დაწყება
IDC_CK_TIMER_MINIMIZE		= Bandicam-ის ჩაკეცვა ჩაწერის დაწყებისას.
IDC_ST_TIMER_AUTO_COMPLETE	= ავტომატური ჩაწერის დასრულება
IDC_BTN_TIMER_AUTO_COMPLETE	= პარამეტრი

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= ტაიმერის ჩაწერა - ელოდება დაწყებას
IDC_ST_TIMER_WAITING_INFO	= დაწყების ლოდინი ჩაიწერება %s.
IDC_ST_TIMER_ELAPSED		= დაწყების დრო:
IDC_ST_TIMER_REMAINING		= დასრულების დრო:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS პარამეტრები
IDC_ST_FORMAT_FPS_MODE		= ჩარჩოს შეფასების რეჟიმი
IDC_RD_FORMAT_FPS_CFR		= პრეფერი CFR - კონსტანტული ჩარჩოს შეფასება
IDC_ST_FORMAT_FPS_CFR		= უკან დაბრუნება VFR თუ ენკოდერის მუშაობა არ არის კარგი.
IDC_RD_FORMAT_FPS_VFR		= გამოიყენეთ VFR - Variable Frame Rate (რეკომენდებული)
IDC_ST_FORMAT_FPS_HELP		= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE		= ატვირთვა Youtube.com-ზე
IDC_ST_YOUTUBE_UPLOADINFO	= ატვირთვის ინფორმაცია
IDC_ST_YOUTUBE_FILENAME		= ფაილი:
IDC_ST_YOUTUBE_TITLE		= სათაური:
IDC_ST_YOUTUBE_DESCRIPTION	= აღწერა:
IDC_ST_YOUTUBE_PRIVACY		= კონფიდენციალობა:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	= საჯარო - ყველა ნახავს ამ ვიდეოს
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	= დაუსიავი - მხოლოდ ბმულით ნახავენ ამ ვიდეოს
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	= ფარული - მხოლოდ თქვენ ნახავთ ამ ვიდეოს და ვისაც თქვენ აირჩევთ
IDC_BTN_YOUTUBE_UPLOAD		= ატვირთვა
IDC_LN_YOUTUBE_HELP		= დახმარება
IDC_LN_YOUTUBE_TOS		= დაჭერით 'ატვირთვა,' ეთანხმებით ყველა წესსა თუ უფლებას ის ხელმისაწვდომი იქნება YouTube-ზე, ასევე სხვა პრივილეგიები <a>YouTube-ი წესები და პირობები</a>.
IDC_CK_YOUTUBE_KEEP_LOGGED_IN	= დარჩენა
IDC_BTN_YOUTUBE_LOGOUT		= გამოსვლა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE		= იტვირთება...
IDC_ST_YOUTUBE_UPLOADED		= ვიდეოს ატვირთვა დასრულდა!
IDC_ST_YOUTUBE_LINK		= ბმული:
IDC_ST_YOUTUBE_EMBED		= მიბმული:
IDC_BTN_YOUTUBE_LINK_GO		= გადასვლა
IDC_BTN_YOUTUBE_EMBED_COPY	= ასლი
IDC_BTN_YOUTUBE_CLOSE		= დახურვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= ატვირთვა Vimeo.com-ზე
IDC_ST_VIMEO_UPLOADINFO		= ატვირთვის ინფორმაცია
IDC_ST_VIMEO_FILENAME		= ფაილი:
IDC_ST_VIMEO_TITLE		= სათაური:
IDC_ST_VIMEO_DESCRIPTION	= აღწერა:
IDC_ST_VIMEO_PRIVACY		= კონფიდენციალობა:
IDC_RD_VIMEO_PRIVACY_ANYONE	= ყველა - ყველა ნახავს ამ ვიდეოს
IDC_RD_VIMEO_PRIVACY_ONLYME	= მხოლოდ მე - მხოლოდ თქვენ ნახავთ ამ ვიდეოს და ვისაც თქვენ აირჩევთ
IDC_RD_VIMEO_PRIVACY_FOLLOW	= მხოლოდ ადამიანები ვინც მოგყვებიან - ხელმისაწვდომი იქნება მათვის Vimeo-ზე
IDC_RD_VIMEO_PRIVACY_UNLISTED	= მხოლოდ ხალხი ვისაც გაუგზავნით ამ ვიდეოს ბმულს
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Vimeo-ს ჩვეულებრივი მომხმარებლებისთვის ეს ფუნქცია გათიშულია)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= მხოლოდ ადამიანები ვინც იციან ვიდეოს პაროლი
IDC_CK_HIDE_PASSWORD		= პაროლის დამალვა
IDC_BTN_VIMEO_UPLOAD		= ატვირთვა
IDC_LN_VIMEO_HELP		= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= იტვირთება...
IDC_ST_VIMEO_UPLOADED		= ვიდეოს ატვირთვა დასრულდა!
IDC_ST_VIMEO_LINK		= ბმული:
IDC_ST_VIMEO_EMBED		= მიბმული:
IDC_BTN_VIMEO_LINK_GO		= გადასვლა
IDC_BTN_VIMEO_EMBED_COPY	= ასლი
IDC_BTN_VIMEO_CLOSE		= დახურვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		= ატვირთვა Facebook.com-ზე
IDC_ST_FACEBOOK_UPLOADINFO	= ატვირთვის ინფორმაცია
IDC_ST_FACEBOOK_FILENAME	= ფაილი:
IDC_ST_FACEBOOK_TITLE		= სათაური:
IDC_ST_FACEBOOK_DESCRIPTION	= აღწერა:
IDC_ST_FACEBOOK_PRIVACY		= კონფიდენციალობა:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	= საჯარო - ყველა ნახავს ამ ვიდეოს
IDC_RD_FACEBOOK_PRIVACY_FOF	= მეგობრების მეგობრები - დართეთ მეგობრების მეგობრებს ნება რომ ნახონ ეს ვიდეო
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	= მეგობრები - დართეთ მეგობრებს ნება რომ ნახონ ეს ვიდეო
IDC_RD_FACEBOOK_PRIVACY_ONLYME	= მხოლოდ მე - ეს ვიდეო ხილული იქნება მხოლოდ თქვენთვის
IDC_BTN_FACEBOOK_UPLOAD		= ატვირთვა
IDC_LN_FACEBOOK_HELP		= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		= იტვირთება...
IDC_ST_FACEBOOK_UPLOADED	= ვიდეოს ატვირთვა დასრულდა!
IDC_ST_FACEBOOK_LINK		= ბმული:
IDC_BTN_FACEBOOK_LINK_GO	= გადასვლა
IDC_BTN_FACEBOOK_CLOSE		= დახურვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_GDRIVE
IDD_UPLOAD_TO_GDRIVE		= Upload to Google Drive
IDC_ST_GDRIVE_UPLOADINFO	= Upload Information
IDC_ST_GDRIVE_FILENAME		= File name:
IDC_ST_GDRIVE_SHARE_MODE	= Share:
IDC_RD_GDRIVE_DONT_SHARE	= Don't Share
IDC_RD_GDRIVE_SHARELINK		= Create a share link
IDC_ST_GDRIVE_SHARELINK_HELP	= Anyone with the link can view
IDC_BTN_GDRIVE_UPLOAD		= Upload
IDC_LN_GDRIVE_HELP		= Help
IDC_CK_GDRIVE_KEEP_LOGGED_IN	= Keep me logged in
IDC_BTN_GDRIVE_LOGOUT		= Logout

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_GDRIVE
IDD_UPLOADING_GDRIVE		= Uploading...
IDC_ST_GDRIVE_UPLOADED		= The video upload is complete!
IDC_ST_GDRIVE_LINK		= Link:
IDC_BTN_GDRIVE_LINK_GO	= Go
IDC_BTN_GDRIVE_SHARELINK_COPY	= Copy Share Link
IDC_BTN_GDRIVE_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC ხელმისაწვდომია
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 ენკოდერი ხელმისაწვდომია. NVENC არის მაღალი ენკოდერის აქსელერაცია. გსურთ მისი გამოყენება NVENC H.264 ენკოდერი?\n<a>მეტი</a>
IDC_CK_NVENC_AVAILABLE		= აღარ მაჩვენო

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) ხელმისაწვდომია
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 ენკოდერი ხელმისაწვდომია. QSV არის მაღალი მუშაობის ენკოდერის ექსელერაცია. \nგსურთ მისი გამოყენება QSV H.264 ენკოდერი?\n<a>მეტი</a>
IDC_CK_QSV_AVAILABLE		= აღარ მაჩვენო

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		= მოწყობილობის აღჩევა
IDC_ST_DEVICE_SELECTION		= არჩევა
IDC_ST_DEVICE_NAME		= მოწყობილობა:
IDC_BTN_DEVICE_NAME_SETTINGS	= პარამეტრები
IDC_ST_DEVICE_FORMAT		= ფორმატი:
IDC_ST_DEVICE_VIDEO_INPUT	= შემავალი ვიდეო:
IDC_ST_DEVICE_AUDIO_INPUT	= შემავალი აუდიო:
IDC_CK_DEVICE_AUDIO_CUSTOM	= არჩევითი აუდიო მოწყობილობის გამოყენება
IDC_BTN_DEVICE_INPUT_SETTINGS	= პარამეტრები
IDC_ST_DEVICE_OPTIONS		= პარამეტრები
IDC_ST_DEVICE_DEINTERLAING	= დეინტერლაგაცია:
IDC_ST_DEVICE_ROTATE		= Rotate:
IDC_ST_DEVICE_FLIPSCREEN	= გაყოფილი ეკრანი:
IDC_CK_DEVICE_FLIPSCREEN_H	= ჰორიზონტალური
IDC_CK_DEVICE_FLIPSCREEN_V	= ვერტიკალური
IDC_LN_DEVICE_HELP		= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	= კომპატიბილიტი პრობლემა Origin-ზე
IDC_LN_CAUTION_USING_WINAPPS	= თუ Windows Apps (UWP) ჰუკინგი ჩართულია, კომპატიბილიტი პრობლემა იქნება Origin-ზე. <a>დააჭირეთ აქ</a> to ამ პრობლემის მოსაგვარებლად.\n\nგსურთ Windows Apps-ის ჰუკინგი?
IDC_CK_CAUTION_USING_WINAPPS	= აღარ მაჩვენო

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= ჩაწერის სიის განრიგი
IDC_ST_SREC_LIST_TEXT		= განრიგის დროის დაწყების ჩაწერა სპეციფიურ დროს. (ეს ფუნქცია ხელმისაწვდომია როცა Bandicam გაშვებულია.)
IDC_BTN_SREC_LIST_ADD		= დამატება
IDC_BTN_SREC_LIST_EDIT		= რედაქტირება
IDC_BTN_SREC_LIST_DELETE	= წაშლა
IDC_BTN_SREC_LIST_COPY		= Copy
IDC_BTN_SREC_LIST_CLOSE		= დახურვა
IDC_LN_SREC_TIP_TASK_SCHEDULER	= რჩევა: როგორ დავიწყოთ დაგეგმილი ჩაწერა როცა Bandicam გაშვებული არ არის

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= ჩასაწერი განრიგი
IDC_ST_SREC_SETTINGS_NAME	= სახელი:
IDC_CK_SREC_ACTIVE		= აქტიური
IDC_ST_SREC_SCHEDULING		= განრიგი
IDC_RD_SREC_ONE_TIME		= დრო
IDC_RD_SREC_DAILY		= დღიური
IDC_RD_SREC_WEEKLY		= კვირეული
IDC_ST_SREC_START_TIME		= დაწყების დრო:
IDC_ST_SREC_END_TIME		= დასრულების დრო:
IDC_CK_SREC_DURATION		= ხანგრძლივობა
IDC_CK_SREC_SUN			= კვირა
IDC_CK_SREC_MON			= ორშაბათი
IDC_CK_SREC_TUE			= სამშაბათი
IDC_CK_SREC_WED			= ოთხშაბათი
IDC_CK_SREC_THU			= ხუთშაბათი
IDC_CK_SREC_FRI			= პარასკევი
IDC_CK_SREC_SAT			= შაბათი
IDC_ST_SREC_RECORDING		= იწერება
IDC_ST_SREC_TARGET		= ჩაწერის სამიზნე:
IDC_BTN_SREC_TARGET_SELECT	= არჩევა
IDC_ST_SREC_AFTER_RECORDING	= ჩაწერის შემდეგ:
IDC_LN_SREC_HELP		= [ დახმარება ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		= გადამღები ბოწყობილობები არ არის
IDC_ST_ACAP_NO_DEVICE		= გადამღები მოწყობილობები არ არის აღმოჩენილი.\nამიტომ, ისინი უნდა აღმოაჩინოთ ვიდეოს ფაილში.
IDC_CK_ACAP_DO_NOT_SHOW		= აღარ მაჩვენო

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_NON_ADMIN_GAME_MODE
IDD_CAUTION_NON_ADMIN_GAME_MODE		= Bandicam is run as a standard user
IDC_LN_CAUTION_NON_ADMIN_GAME_MODE	= Some recording targets may not be detected because you didn't run Bandicam as an administrator. \n\n<a>Click here to run Bandicam as an administrator.</a>
IDC_LN_CAUTION_NON_ADMIN_GAME_HELP	= Help
ID_BTN_CAUTION_UAC_SETTINGS		= Settings

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_BANDIFIX_DIALOG
IDD_BANDIFIX_DIALOG		= BandiFix

[MENU]
ID_POPUP_ABOUT			= Bandicam-ის შესახებ
ID_POPUP_GENERAL		= პარამეტრები - ზოგადი
ID_POPUP_FRAME			= პარამეტრები - FPS
ID_POPUP_VIDEO			= პარამეტრები - ვიდეო
ID_POPUP_IMAGE			= პარამეტრები - სურათი
ID_POPUP_AUDIO			= Settings - Audio
ID_POPUP_OUTPUTS		= გამავალი ფაილის სია
ID_POPUP_OPENOUTPUTFOLDER	= გამავალი საქაღალდის გახსნა
ID_POPUP_TARGET			= სამიზნე
ID_POPUP_SETTINGS		= პარამეტრები
ID_POPUP_SIZE			= DPI სკალა
ID_POPUP_EXIT			= გამოსვლა

ID_TARGET_DIRECTX		= თამაშის ჩაწერის რეჟიმი
ID_TARGET_SCREEN		= ეკრანის ჩაწერის რეჟიმი - მართკუთხედი
ID_TARGET_FULL			= ეკრანის ჩაწერის რეჟიმი - მთელი ეკრანი
ID_TARGET_WINDOW		= Screen Recording Mode - Specific window
ID_TARGET_MOUSE			= ეკრანის ჩაწერის რეჟიმი - მაუსის ირგვლივ
ID_TARGET_DEVICE		= მოწყობილობის ჩაწერის რეჟიმი
ID_TARGET_AUDIO_ONLY		= Audio-only Recording Mode
ID_TARGET_HELP			= დახმარება

ID_TARGET_HIDE			= ჩვენება / დამალვა \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	= ბუფერში კოპირება \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN			= ხატვის რეჟიმი \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= ყოველთვის მაღლა
ID_TARGET_COUNTDOWN		= Countdown timer
ID_TARGET_COUNTDOWN_TIMER	= ათვლის ტაიმერის ჩვენება
ID_TARGET_COUNTDOWN_0		= Off
ID_TARGET_COUNTDOWN_1		= 1 sec
ID_TARGET_COUNTDOWN_2		= 2 sec
ID_TARGET_COUNTDOWN_3		= 3 sec
ID_TARGET_COUNTDOWN_4		= 4 sec
ID_TARGET_COUNTDOWN_5		= 5 sec
ID_TARGET_COUNTDOWN_6		= 6 sec
ID_TARGET_COUNTDOWN_7		= 7 sec
ID_TARGET_COUNTDOWN_8		= 8 sec
ID_TARGET_COUNTDOWN_9		= 9 sec
ID_TARGET_COUNTDOWN_10		= 10 sec
ID_TARGET_HIDE_MAINWND		= Hide main window during recording
ID_TARGET_TRANSPARENCY		= სიბრტყე
ID_TARGET_SIZE			= ზომა
ID_TARGET_ADJUST		= მორგება

ID_TARGET_MOVE_LEFT		= გადატანა მარცხნივ \t მარცხნივ
ID_TARGET_MOVE_RIGHT		= გადატანა მარჯვნივ \t მარჯვნივ
ID_TARGET_MOVE_UP		= გადატანა მაღლა \t მაღლა
ID_TARGET_MOVE_DOWN		= გადატანა დაბლა \t დაბლა

ID_TARGET_INC_WIDTH		= სიგანის გაზრდა \t Shift+Right
ID_TARGET_DEC_WIDTH		= სიგანის შემცირება \t Shift+Left
ID_TARGET_INC_HEIGHT		= სიმაღლის გაზრდა \t Shift+Down
ID_TARGET_DEC_HEIGHT		= სიმაღლის შემცირება \t Shift+Up

ID_TARGET_FIND_WINDOW		= აირჩიეთ ჩაწერის არეალი \t Ctrl+F
ID_TARGET_FULLSCREEN		= მთელი ეკრანი \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= მორგება 4:3
ID_TARGET_RATIO_16_9		= მორგება 16:9
ID_TARGET_SIZE_CUSTOM		= ზომის არჩევა \t Ctrl+U
ID_TARGET_SIZE_PRESET		= განსაზღვრის ზომა \t Shift+R-Click
ID_TARGET_SIZE_PRESET_ADD	= განსაზღვრის დამატება
ID_TARGET_SIZE_PRESET_EDIT	= განსაზღვრის რედაქტირება
ID_TARGET_SIZE_RU		= ბოლოს გამოყენებული ზომა \t Ctrl+S

ID_TARGET_DISPLAY		= ჩვენება
ID_TARGET_DISPLAY_1		= ჩვენება 1
ID_TARGET_DISPLAY_2		= ჩვენება 2
ID_TARGET_DISPLAY_3		= ჩვენება 3
ID_TARGET_DISPLAY_4		= ჩვენება 4
ID_TARGET_DISPLAY_5		= ჩვენება 5
ID_TARGET_DISPLAY_6		= ჩვენება 6
ID_TARGET_DISPLAY_7		= ჩვენება 7
ID_TARGET_DISPLAY_8		= ჩვენება 8
ID_TARGET_DISPLAY_ALL		= All display

ID_TARGET_OPEN_OUTPUTFOLDER	= გამავალი საქაღალდის გახსნა
ID_TARGET_OUTPUT_LIST		= გამავალი ფაილის სია
ID_TARGET_EXIT_BANDICAM		= Bandicam-დან გამოსვლა

ID_DEVICE_HIDE			= ჩვენება / დამალვა \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	= ბუფერში კოპირება \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP		= ყოველთვის მაღლა
ID_DEVICE_SELECTION		= აირჩიეთ მოწყობილობა \t Ctrl+D
ID_DEVICE_FULLSCREEN		= მთელი ეკრანი \t Enter
ID_DEVICE_ZOOM			= ზუმი
ID_DEVICE_ZOOM_QUARTER		= 25% \t Alt+1
ID_DEVICE_ZOOM_HALF		= 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL		= 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE		= 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO		= ასპექტის რატიო
ID_DEVICE_KEEP_ASPECT_RATIO	= ასპექტის რატიოს შენახვა
ID_DEVICE_ASPECT_RATIO_DEFAULT	= თავდაპირველი
ID_DEVICE_ASPECT_RATIO_4_3	= 4:3
ID_DEVICE_ASPECT_RATIO_16_9	= 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	= გამავალი საქაღალდის გახსნა
ID_DEVICE_OUTPUT_LIST		= გამავალი ფაილის სია
ID_DEVICE_EXIT_BANDICAM		= Bandicam-დან გამოსვლა

ID_USER_PRESET_ADD		= განსაზღვრის დამატება
ID_USER_PRESET_EDIT		= განსაზღვრის რედაქტირება

ID_SORT_BY_DATE			= დალაგება თარიღით
ID_SORT_BY_NAME			= დალაგება სახელით
ID_SORT_BY_SIZE			= დალაგება ზომით

ID_OUTPUTS_LB_PLAY		= ჩართვა
ID_OUTPUTS_LB_OPEN		= გახსნა
ID_OUTPUTS_LB_EDIT		= რედაქტირება
ID_OUTPUTS_LB_RENAME		= შეცვლა     \t F2
ID_OUTPUTS_LB_DELETE		= წაშლა     \t Del
ID_OUTPUTS_LB_SELECT_ALL	= ყველას არჩევა \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER	= გამავალი საქაღალდის გახსნა

ID_UPLOAD_TO_YOUTUBE		= ატვირთვა YouTube-ზე
ID_UPLOAD_TO_VIMEO		= ატვირთვა Vimeo-ზე
ID_UPLOAD_TO_FACEBOOK		= ატვირთვა Facebook-ზე
ID_UPLOAD_TO_GDRIVE		= Upload to Google Drive

ID_BDCAM_SIZE_DEFAULT		= თავდაპირველი ზომა

ID_AUDIO_FILTER_MONO		= Mono-ში გადაყვანა
ID_AUDIO_FILTER_NS		= ხმაურის აღკვეთა
ID_AUDIO_FILTER_NS_OFF		= გათიშულია
ID_AUDIO_FILTER_NS_LOW		= დაბალი
ID_AUDIO_FILTER_NS_MEDIUM	= საშუალო
ID_AUDIO_FILTER_NS_HIGH		= მაღალი


